var searchData=
[
  ['парсер_20пакетных_20команд_0',['7. Парсер пакетных команд',['../md_README.html#autotoc_md1',1,'']]],
  ['пакетной_20обработки_20команд_1',['Разработать программу для пакетной обработки команд.',['../md_README.html#autotoc_md2',1,'']]],
  ['пакетных_20команд_2',['7. Парсер пакетных команд',['../md_README.html#autotoc_md1',1,'']]],
  ['программу_20для_20пакетной_20обработки_20команд_3',['Разработать программу для пакетной обработки команд.',['../md_README.html#autotoc_md2',1,'']]]
];
